<!DOCTYPE html>
<html>
<head>
	<title>Новсти по Днд</title>
	<link rel="stylesheet" type="text/css" href="../style.css">
	<meta charset="utf-8">
</head>
<body>

		<div class="bodywe">
			<div class="head">Geek's Haven</div>
						<!-- или Глашатай крафтового издания Днд еще не решил -->

			<div class="contentwe">
				<div class="height_menu">
					<div class="update_news"><a href="../index.php">новости</a></div>
					<div class="ads"><a href="ads.php">объявления игр</a></div>
					<div class="my_office"><a href="../auhtor/sigin.php">мой кабинет</a></div>
					<div class="mechanics"><a href="mechanics.php">механики</a></div>
					<div class="world"><a href="world.php">о мире</a></div>
					<div class="we"><a href="we.php">О НАС</a></div>
				</div>
				<div class="we_text">
					 ДнД – аббревиатура от Dungeon Dragons, то есть Подземелья и Драконы. Но вопрос скорее всего не про ДнД, а про ролевые игры в целом. Настольные ролевые игры – это коллективное творчество, совместное придумывание историй или театр, сюжет в котором пишется по какому-то намеченному Мастером Игры плану, но каждый актер волен добавлять в происходящее что-то своё
					 От настольных – всем. Как Кубик Рубика отличается от Монополии, так и ДнД отличается от Билета на Поезд, Андора или Ужаса Аркхэма. С одной стороны – сложность правил, что впрочем стало не такой страшной проблемой в последней, пятой редакции. С другой – бесконечная вариативность. Невозможно сыграть в одно и то же приключение одинаково два раза, а если учесть, сколько их уже написано...<br>
От прочих ролевых – в ДнД мы играем в героический эпос в вымышленном фэнтезийном псевдо-средневековом мире. Почти всегда. Иногда с элементами детектива, иногда в духе фильмов-боевиков, но чаще всего герои спасают мир.<br>
					
				</div>
			</div>
			<div class="futer"></div>
		</div>

</body>
</html>